{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ä±":261,"ar":262,"er":263,"Ã¼":264,"an":265,"in":266,"ÅŁ":267,"Ġb":268,"en":269,"Ä±n":270,"il":271,"ir":272,"ÄŁ":273,"Ġk":274,"Ã§":275,"Ġd":276,"Ġs":277,"al":278,"Ġy":279,"ak":280,"lar":281,"Ġg":282,"Ã¶":283,"ek":284,"el":285,"Ġv":286,"Ġo":287,"et":288,"ma":289,"la":290,"Ġt":291,"Ġi":292,"da":293,"un":294,"de":295,"ler":296,"Ġve":297,"es":298,"Ġh":299,"or":300,"ay":301,"iy":302,"iz":303,"at":304,"im":305,"ik":306,"em":307,"on":308,"Ä±r":309,"Ġbir":310,"ur":311,"as":312,"âĢ":313,"ĠB":314,"ed":315,"Ġm":316,"Ã¼n":317,"lÄ±":318,"Ġol":319,"ĠÃ§":320,"ul":321,"aÅŁ":322,"ĠA":323,"Ã¼r":324,"is":325,"am":326,"ap":327,"ey":328,"ĠK":329,"Ä±m":330,"Ä°":331,"it":332,"iÅŁ":333,"Ġa":334,"Ä±l":335,"le":336,"Ġil":337,"Ä±ÅŁ":338,"ĠS":339,"ĠÃ¶":340,"um":341,"ah":342,"ĠT":343,"Ä±z":344,"Ġde":345,"az":346,"Ä±k":347,"li":348,"âĢĻ":349,"Ġp":350,"dan":351,"ab":352,"ĠM":353,"ĠiÃ§":354,"ya":355,"Ä±nda":356,"st":357,"Ġf":358,"lan":359,"aÄŁ":360,"Ġal":361,"Ã¼z":362,"ad":363,"ĠgÃ¶":364,"ok":365,"ĠD":366,"larÄ±n":367,"inde":368,"ev":369,"ini":370,"Ġyap":371,"ine":372,"ol":373,"larÄ±":374,"Ġn":375,"di":376,"ĠÅŁ":377,"dÄ±":378,"Ġar":379,"du":380,"ec":381,"den":382,"ĠÄ°":383,"ĠÃ":384,"esi":385,"Ġbu":386,"ĠE":387,"mas":388,"Ã¼k":389,"ĠY":390,"leri":391,"uz":392,"ĠH":393,"Ġ1":394,"uy":395,"ĠG":396,"iler":397,"eler":398,"Ã¼m":399,"ĠiÃ§in":400,"alar":401,"mak":402,"Ġ2":403,"Ġda":404,"ti":405,"Ġile":406,"Ä±y":407,"iyor":408,"af":409,"Ä±nÄ±":410,"Ġz":411,"..":412,"cak":413,"Ġr":414,"eÄŁ":415,"Ã¼l":416,"ĠgÃ¶r":417,"inin":418,"ÅŁt":419,"Ġed":420,"lik":421,"ĠbaÅŁ":422,"dir":423,"Ä±s":424,"Ä±na":425,"Ġet":426,"ut":427,"oÄŁ":428,"iye":429,"ĠP":430,"ce":431,"Ġan":432,"eÃ§":433,"ilm":434,"Ġson":435,"ilir":436,"Ã¶n":437,"Ġver":438,"Ġkar":439,"uk":440,"us":441,"Ġger":442,"ekt":443,"Ġgel":444,"dÄ±r":445,"tÄ±":446,"iniz":447,"lÄ±k":448,"ĠO":449,"Ã¼y":450,"ez":451,"ĠÃ¶n":452,"ÄŁÄ±":453,"eb":454,"larak":455,"Ġ(":456,"ta":457,"len":458,"Ġkon":459,"av":460,"ro":461,"Ġoldu":462,"Ġin":463,"Ġolarak":464,"Ġc":465,"ip":466,"Ġtar":467,"Ġay":468,"ÄŁi":469,"ib":470,"Ġen":471,"eÅŁ":472,"Ġbil":473,"cÄ±":474,"ĠF":475,"masÄ±":476,"Ä±ndan":477,"man":478,"tÄ±r":479,"lay":480,"ĠâĢ":481,"ĠdeÄŁ":482,"ĠiÅŁ":483,"ĠC":484,"Ġyer":485,"Ã¼rk":486,"lem":487,"Ġolan":488,"ra":489,"¿½":490,"ï¿½":491,"anÄ±":492,"uÅŁ":493,"mÄ±ÅŁ":494,"ĠÃ§ok":495,"Ã¼ÅŁ":496,"Ġbul":497,"op":498,"aha":499,"Åŀ":500,"tan":501,"edi":502,"Ġkul":503,"unu":504,"imiz":505,"01":506,"asÄ±":507,"se":508,"lu":509,"Ġkal":510,"Ġist":511,"om":512,"Ã¶r":513,"Ä±nÄ±n":514,"te":515,"ih":516,"Ġkad":517,"ĠBu":518,"Ä±yor":519,"ĠgÃ¼n":520,"yon":521,"eni":522,"ca":523,"Ġor":524,"Ã¶y":525,"ĠaÃ§":526,"Ġkur":527,"Ġkullan":528,"ili":529,"ĠÃĩ":530,"ibi":531,"ama":532,"ede":533,"alÄ±ÅŁ":534,"ark":535,"ĠsÃ¼r":536,"isi":537,"ĠR":538,"ĠyÄ±l":539,"aki":540,"Ġher":541,"tir":542,"lerin":543,"alÄ±":544,"laÅŁ":545,"eki":546,"Ġdaha":547,"Ġuy":548,"ĠolduÄŁ":549,"me":550,"00":551,"âĢĿ":552,"Ġbel":553,"ĠN":554,"ki":555,"ÄŁr":556,"Ġma":557,"ĠTÃ¼rk":558,"ĠgeÃ§":559,"Ġvar":560,"ĠÃĸ":561,"ilen":562,"ĠÃ§alÄ±ÅŁ":563,"ic":564,"Ä±lÄ±":565,"ĠÃ§Ä±k":566,"aman":567,"ĠyaÅŁ":568,"ers":569,"eli":570,"Ġken":571,"eh":572,"Ġyar":573,"san":574,"ĠÃ¼z":575,"Ġgibi":576,"aÃ§":577,"ĠâĢľ":578,"Ä±mÄ±z":579,"os":580,"malar":581,"ada":582,"Ġbulun":583,"lama":584,"met":585,"mek":586,"Ã¼t":587,"ist":588,"Ġ3":589,"eden":590,"ĠÃ¼zer":591,"ken":592,"ecek":593,"let":594,"ru":595,"eri":596,"ĠV":597,"Ġon":598,"unda":599,"Ã¶z":600,"eye":601,"ĠÃ¶z":602,"Ã¶l":603,"Ġel":604,"iyet":605,"Ä±lan":606,"Ġgerek":607,"ĠsaÄŁ":608,"miÅŁ":609,"ĠÅŀ":610,"Ä±nÄ±z":611,"sa":612,"lÃ¼":613,"gi":614,"ep":615,"Ġek":616,"inden":617,"Ġsay":618,"iyle":619,"Ã¢":620,"daki":621,"ĠAn":622,"oy":623,"Ġkadar":624,"...":625,"'d":626,"ef":627,"ĠyÃ¶n":628,"ot":629,"ac":630,"ĠL":631,"Ġkay":632,"Ġsor":633,"Ġ201":634,"Ġzaman":635,"Ġyaz":636,"Ġpro":637,"ans":638,"Ġtek":639,"ade":640,"asÄ±nda":641,"aÅŁk":642,"Ġdur":643,"arak":644,"Ġu":645,"lara":646,"Ġtaraf":647,"Ġola":648,"Ã¼c":649,"aya":650,"ĠkarÅŁ":651,"Ã¼yÃ¼k":652,"Ġtop":653,"id":654,"Ġdev":655,"Ġad":656,"men":657,"edir":658,"Ġhal":659,"Ġ-":660,"Ġoy":661,"Ġsonra":662,"if":663,"erk":664,"Ġkat":665,"oc":666,"unun":667,"Ġak":668,"Ġkap":669,"Ġuyg":670,"Ġsah":671,"ĠdoÄŁ":672,"etim":673,"ĠU":674,"art":675,"larÄ±nÄ±":676,"ĠÃľ":677,"ĠdÃ¼ÅŁ":678,"ĠÃ¼r":679,"erek":680,"may":681,"maya":682,"Ġama":683,"aÄŁÄ±":684,"uÅŁt":685,"ĠÅŁek":686,"Ã¼Ã§":687,"iÃ§":688,"est":689,"Ġise":690,"Ġyan":691,"lam":692,"Ġ\"":693,"dÄ±ÄŁ":694,"ĠdÃ¶n":695,"arÄ±":696,"nin":697,"deki":698,"Ġben":699,"Ġsiz":700,"Ġbelir":701,"Ġl":702,"Ġalan":703,"ara":704,"Ġveya":705,"lerini":706,"Ġhay":707,"Ġev":708,"dÄ±ÄŁÄ±":709,"iv":710,"Ä±yla":711,"eleri":712,"yi":713,"siniz":714,"elik":715,"Ġhak":716,"ĠÃ¶ÄŁr":717,"Ã¼s":718,"dÃ¼r":719,"tad":720,"Ġat":721,"uyor":722,"Ġ4":723,"kin":724,"Ġyak":725,"ĠÃ¶zel":726,"eceÄŁ":727,"ci":728,"esinde":729,"sel":730,"ram":731,"abilir":732,"Ġ5":733,"ĠgerÃ§":734,"izmet":735,"ĠdÃ¼z":736,"dÄ±m":737,"ĠAl":738,"Ä±sÄ±":739,"Ä±la":740,"ĠTÃ¼rkiye":741,"Ġtak":742,"Ġyeni":743,"larda":744,"ĠkiÅŁ":745,"Ġgir":746,"ley":747,"ildi":748,"Ġuz":749,"lere":750,"una":751,"ter":752,"iyat":753,"Ġgen":754,"imi":755,"ĠyÃ¼z":756,"Ġsev":757,"Ġilg":758,"Ġkend":759,"tadÄ±r":760,"iÄŁ":761,"od":762,"ĠbÃ¼yÃ¼k":763,"ektedir":764,"ster":765,"anlÄ±":766,"Ġden":767,"ĠAr":768,"emiz":769,"ĠBir":770,"Ġort":771,"cu":772,"Ġbak":773,"Ġes":774,"iÅŁtir":775,"Ġne":776,"acak":777,"ĠtarafÄ±ndan":778,"Ġyol":779,"tr":780,"ĠbÃ¶l":781,"Ġinsan":782,"ÅŁtir":783,"ĠyÃ¼k":784,"ĠÃ¶nem":785,"Ġilk":786,"Ġok":787,"ĠaÃ§Ä±k":788,"Ä±p":789,"maktadÄ±r":790,"ĠbaÄŁ":791,"ÄŁu":792,"Ġhem":793,"ĠgÃ¶re":794,"Ġtarih":795,"sun":796,"Ġbiz":797,"ĠBaÅŁk":798,"Ġhizmet":799,"Ġdo":800,"ĠÅŁekil":801,"ĠeÄŁ":802,"Ġko":803,"lat":804,"aat":805,"Ãľ":806,"Ġhar":807,"Ġser":808,"ĠdeÄŁil":809,"Ġdurum":810,"Ġfark":811,"leÅŁ":812,"ĠsÃ¶y":813,"Ġiz":814,"ĠgerÃ§ek":815,"asyon":816,"liÄŁi":817,"ĠgÃ¶ster":818,"bilir":819,"uÅŁtur":820,"eyi":821,"Ġas":822,"enin":823,"larÄ±nÄ±n":824,"uh":825,"ran":826,"ĠseÃ§":827,"mesi":828,"aret":829,"Ġki":830,"ten":831,"ĠI":832,"ileri":833,"bir":834,"ĠolduÄŁu":835,"Ġder":836,"itim":837,"Ġiyi":838,"ÄŁini":839,"ebilir":840,"ĠKur":841,"Ġyet":842,"oz":843,"tik":844,"etir":845,"dur":846,"up":847,"Ä±mÄ±":848,"Ã¼v":849,"ĠkarÅŁÄ±":850,"alÄ±k":851,"anÄ±n":852,"Ġalt":853,"Ġya":854,"tÄ±k":855,"Ġmil":856,"Ã¼st":857,"Ġih":858,"Ġpar":859,"istem":860,"ĠÃ¶ÄŁren":861,"Ã¼zel":862,"nÄ±n":863,"Ġbilg":864,"Ġot":865,"re":866,"Ġsan":867,"Ġolma":868,"ĠtÃ¼m":869,"ĠÅŁekilde":870,"rÄ±":871,"ayan":872,"Ġyok":873,"olo":874,"nÄ±":875,"ret":876,"Ġgetir":877,"raf":878,"Ġilgili":879,"Ä±cÄ±":880,"ĠsÄ±r":881,"leÅŁtir":882,"bul":883,"ĠÃ¼l":884,"ĠAy":885,"larÄ±na":886,"Ġneden":887,"lerde":888,"ĠmÃ¼":889,"ĠEr":890,"iÄŁer":891,"erkez":892,"ĠyapÄ±l":893,"Ġtut":894,"ĠgÃ¶z":895,"aber":896,"Ġ6":897,"ĠsÃ¶z":898,"ulu":899,"Ġsahip":900,"ĠZ":901,"ocuk":902,"der":903,"esine":904,"ĠdÃ¼n":905,"Ġhas":906,"tar":907,"ĠdeÄŁer":908,"ĠÃ§ek":909,"Ġaz":910,"Ġdevam":911,"Ġ19":912,"Ġkaz":913,"ayÄ±n":914,"ka":915,"ĠdÃ¼zen":916,"Ġis":917,"ĠÄ°l":918,"han":919,"por":920,"Ã¼ven":921,"ob":922,"lendir":923,"Ġhaz":924,"stan":925,"dÄ±k":926,"lah":927,"Ġbin":928,"lerinin":929,"si":930,"ĠtaÅŁ":931,"ĠÄ°n":932,"oloj":933,"ĠÅŁey":934,"iyorum":935,"siz":936,"Ã§e":937,"Ġetti":938,"Ġsu":939,"ĠÃ¶nemli":940,"usu":941,"ĠBel":942,"ĠdÃ¼ÅŁÃ¼n":943,"Ã¼yor":944,"ĠolduÄŁunu":945,"Ġfaz":946,"Ãĸ":947,"ilik":948,"Ġsat":949,"ĠÃ¼lk":950,"Ġter":951,"ĠalÄ±n":952,"ehir":953,"lerine":954,"esini":955,"âĢ¦":956,"larÄ±nda":957,"ĠiÃ§er":958,"Ġbirlik":959,"eniz":960,"ĠiÃ§inde":961,"Ġsonu":962,"sÄ±z":963,"Ġbas":964,"ig":965,"dÃ¼":966,"Ã¼nde":967,"lÄ±ÄŁ":968,"sek":969,"iÅŁim":970,"gram":971,"stanbul":972,"Ġsun":973,"ĠgÃ¼zel":974,"Ġetm":975,"ĠarasÄ±nda":976,"Ġede":977,"Ġsit":978,"Ġfazla":979,"ĠkÄ±s":980,"ula":981,"Ġhayat":982,"alan":983,"201":984,"Ġduy":985,"Ã§a":986,"Ġtes":987,"Ġiki":988,"Ġada":989,"ĠÃ¶nce":990,"alarÄ±":991,"azÄ±":992,"ayÄ±":993,"Ġsistem":994,"ĠÃ¼rÃ¼n":995,"Ġkor":996,"ĠbaÅŁla":997,"Ä±ndaki":998,"dik":999,"gÃ¼n":1000,"Ġ7":1001,"ĠÃĸz":1002,"lardan":1003,"esin":1004,"ĠdÄ±ÅŁ":1005,"ide":1006,"ĠBak":1007,"ĠGen":1008,"ĠaÅŁ":1009,"Ġzor":1010,"Ġolur":1011,"ĠhazÄ±r":1012,"maz":1013,"Ã¶yle":1014,"Ġark":1015,"likle":1016,"Ġkab":1017,"Ġhat":1018,"Ġtan":1019,"ilecek":1020,"Ġhakk":1021,"rup":1022,"Ġtem":1023,"ĠÃ¶l":1024,"liÄŁ":1025,"bet":1026,"ilmesi":1027,"diÄŁi":1028,"ĠMÃ¼":1029,"ĠhiÃ§":1030,"eyen":1031,"Ġbek":1032,"mÄ±ÅŁtÄ±r":1033,"ĠyaptÄ±":1034,"Ġim":1035,"ne":1036,"ER":1037,"ivers":1038,"lÄ±ÄŁÄ±":1039,"ulan":1040,"Ãĩ":1041,"ub":1042,"Bu":1043,"osy":1044,"ĠAk":1045,"ĠdiÄŁer":1046,"tÃ¼r":1047,"Ġgelen":1048,"iversit":1049,"Ġkonu":1050,"Ġdiye":1051,"Ġmes":1052,"Ġolmak":1053,"Ã¼p":1054,"ĠdÃ¶nem":1055,"eÄŁi":1056,"adece":1057,"Ġoyun":1058,"Ġkim":1059,"Ġbirlikte":1060,"uv":1061,"ledi":1062,"ye":1063,"Ġetk":1064,"asÄ±l":1065,"ĠaÄŁ":1066,"emek":1067,"ektir":1068,"ĠKar":1069,"Ġbur":1070,"ĠyapÄ±lan":1071,"cel":1072,"ĠfarklÄ±":1073,"ĠÃ¶r":1074,"Ġsaat":1075,"ĠaynÄ±":1076,"Ġdik":1077,"Ġeden":1078,"ilerin":1079,"ĠkÃ¶":1080,"asar":1081,"Ġboy":1082,"larla":1083,"dar":1084,"Ġ10":1085,"Ã¼nÃ¼":1086,"Ġ8":1087,"Ġbelirt":1088,"ĠiÅŁlem":1089,"olu":1090,"yor":1091,"oÅŁ":1092,"ĠeÅŁ":1093,"lerinde":1094,"iyon":1095,"Ġdil":1096,"Ã½":1097,"mektedir":1098,"ĠEn":1099,"AN":1100,"Ġolacak":1101,"Ġkazan":1102,"Ġdedi":1103,"Ã¼tÃ¼n":1104,"ket":1105,"ĠÃ§ocuk":1106,"Ġif":1107,"Ġyat":1108,"AR":1109,"malarÄ±":1110,"ĠiliÅŁ":1111,"ĠgÃ¼ven":1112,"ĠÄ°stanbul":1113,"hur":1114,"ĠgÃ¶rev":1115,"ana":1116,"ĠEÄŁ":1117,"Ġdest":1118,"og":1119,"adaÅŁ":1120,"Ġmal":1121,"ika":1122,"ĠPro":1123,"net":1124,"kÃ¼":1125,"Ġtama":1126,"ĠbÃ¶lg":1127,"ĠdoÄŁru":1128,"Ġkan":1129,"ĠÃ¼st":1130,"Ġ,":1131,"masÄ±nÄ±":1132,"ÄŁÃ¼":1133,"ort":1134,"nun":1135,"Ġtel":1136,"ici":1137,"ĠÃ¶nc":1138,"Ä±t":1139,"meye":1140,"na":1141,"iyoruz":1142,"layan":1143,"luk":1144,"Ġ:":1145,"Ġhaf":1146,"kan":1147,"ĠÃ§Ä±kar":1148,"ĠKon":1149,"kat":1150,"Ġmod":1151,"rak":1152,"Ġkendi":1153,"ĠgÃ¶rÃ¼n":1154,"ĠBaÅŁkanÄ±":1155,"orm":1156,"lak":1157,"Ġbulunan":1158,"eg":1159,"larÄ±mÄ±z":1160,"masÄ±na":1161,"Ä±zÄ±":1162,"eket":1163,"ĠdeÄŁiÅŁ":1164,"Ġtekn":1165,"isinde":1166,"Ġsadece":1167,"Ġkarar":1168,"ĠtÃ¼r":1169,"umhur":1170,"iyas":1171,"atÄ±":1172,"ileceÄŁ":1173,"Ġmak":1174,"Ġkit":1175,"sam":1176,"Ã¼ne":1177,"Ġsen":1178,"Ġkam":1179,"Ġmut":1180,"muÅŁ":1181,"ĠnasÄ±l":1182,"ĠBil":1183,"Ġhav":1184,"abilirsiniz":1185,"Ã®":1186,"ektÃ¶r":1187,"ahat":1188,"eme":1189,"ĠOr":1190,"Ġmad":1191,"ĠsÄ±k":1192,"Ġfiyat":1193,"esinin":1194,"ĠBeled":1195,"Ġ0":1196,"ĠÃľn":1197,"lÃ¼k":1198,"Ġfir":1199,"ĠeÄŁitim":1200,"Ġtab":1201,"Ġiht":1202,"ĠÄ°s":1203,"Ġer":1204,"Ġuygun":1205,"malÄ±":1206,"Ġkurul":1207,"mi":1208,"end":1209,"ing":1210,"Ġdav":1211,"ĠulaÅŁ":1212,"Ġsal":1213,"dÄ±ÄŁÄ±nÄ±":1214,"ĠÄ°ÅŁ":1215,"Ä±rak":1216,"laÅŁt":1217,"sÄ±":1218,"lerden":1219,"caÄŁ":1220,"ĠAv":1221,"usunda":1222,"Ġgit":1223,"ece":1224,"Ġgid":1225,"Ġ9":1226,"ĠyardÄ±m":1227,"diÄŁ":1228,"bar":1229,"ĠarkadaÅŁ":1230,"Ġce":1231,"Ġbun":1232,"okt":1233,"ĠW":1234,"Ġproj":1235,"Ġkr":1236,"ĠoluÅŁtur":1237,"gu":1238,"Ġeder":1239,"acaÄŁ":1240,"lanan":1241,"ĠgÃ¶n":1242,"Ġsav":1243,"gil":1244,"tÃ¼":1245,"ĠÃ§ev":1246,"Ġart":1247,"ĠJ":1248,"ĠGenel":1249,"uma":1250,"Ġem":1251,"unuz":1252,"van":1253,"Ġprogram":1254,"Ġbit":1255,"ĠÃ¼zere":1256,"ĠolmasÄ±":1257,"ĠyÃ¼ksek":1258,"ĠgerÃ§ekleÅŁtir":1259,"Ä±ÄŁ":1260,"Ġolduk":1261,"osyal":1262,"hal":1263,"tal":1264,"Ġbah":1265,"ĠbÄ±rak":1266,"enk":1267,"ov":1268,"Ġdikkat":1269,"ĠyÃ¼r":1270,"sal":1271,"Ġik":1272,"Ġmet":1273,"orum":1274,"Ġgenel":1275,"lerinden":1276,"mayÄ±":1277,"leme":1278,"iliyor":1279,"ĠgÃ¼Ã§":1280,"irket":1281,"inizi":1282,"lerle":1283,"ĠkadÄ±n":1284,"duÄŁu":1285,"elerin":1286,"ĠÃ¼zerine":1287,"anda":1288,"ĠMil":1289,"Ġ200":1290,"ĠÃ¼y":1291,"fa":1292,"Ġmerkez":1293,"Ġpay":1294,"mayan":1295,"Ġdem":1296,"Ã¼mÃ¼z":1297,"Ġedilm":1298,"oÄŁlu":1299,"lenen":1300,"ĠyÄ±lÄ±nda":1301,"ri":1302,"ĠMÃ¼dÃ¼r":1303,"kÄ±":1304,"larÄ±ndan":1305,"Ġte":1306,"gel":1307,"ĠâĢĺ":1308,"aba":1309,"aÅŁtÄ±r":1310,"Ġbiri":1311,"ent":1312,"ĠÃ¼zerinde":1313,"ge":1314,"Ġ'":1315,"ĠkonuÅŁ":1316,"ĠEk":1317,"Ġkayn":1318,"ĠoluÅŁ":1319,"onom":1320,"aj":1321,"lum":1322,"urt":1323,"eti":1324,"ĠBaÅŁ":1325,"Ġ15":1326,"Ġdestek":1327,"lerimiz":1328,"Ġfa":1329,"rÄ±ca":1330,"ĠkaÃ§":1331,"ĠgeÃ§ir":1332,"ĠÃľniversit":1333,"umuz":1334,"Ä±lÄ±r":1335,"vur":1336,"Ġsorun":1337,"ĠbÃ¼tÃ¼n":1338,"ĠTek":1339,"Ġdin":1340,"Ä±rÄ±m":1341,"ali":1342,"ĠhÄ±z":1343,"Ã§Ä±":1344,"Ġhareket":1345,"ĠÃ§Ã¶z":1346,"ant":1347,"efon":1348,"ĠbÃ¶lÃ¼m":1349,"Ġuzun":1350,"edik":1351,"tif":1352,"ĠYÃ¶n":1353,"Ġbile":1354,"las":1355,"Ã§i":1356,"ĠEs":1357,"ĠhakkÄ±nda":1358,"ile":1359,"elim":1360,"Ġkolay":1361,"Ġfilm":1362,"Ġtamam":1363,"Ġtasar":1364,"Ġihtiy":1365,"Ġmuh":1366,"Ä±ldÄ±":1367,"Ġtam":1368,"Ġanlam":1369,"manÄ±n":1370,"rar":1371,"ĠkÄ±z":1372,"acÄ±":1373,"Ä±lmasÄ±":1374,"rik":1375,"ĠCumhur":1376,"Ä±lacak":1377,"Ġres":1378,"tÄ±m":1379,"ĠbazÄ±":1380,"gan":1381,"Ä±lÄ±m":1382,"Ġkabul":1383,"ĠKan":1384,"Ġyay":1385,"ĠÃ¼n":1386,"ĠteÅŁ":1387,"azar":1388,"ĠAllah":1389,"mer":1390,"ĠbaÅŁka":1391,"Ġkom":1392,"Ġkes":1393,"ank":1394,"ĠsaÄŁla":1395,"Ã¼ltÃ¼r":1396,"Ġyas":1397,"ĠBur":1398,"Ġoyn":1399,"ĠSon":1400,"Ġortaya":1401,"ĠsÄ±":1402,"Ã¼Ã§Ã¼k":1403,"Ã¼nkÃ¼":1404,"ĠÃ¼Ã§":1405,"anlÄ±ÄŁÄ±":1406,"akat":1407,"dum":1408,"Ġifade":1409,"Ä±nÄ±r":1410,"yla":1411,"ĠÃ¶ÄŁrenc":1412,"ĠBÃ¶l":1413,"ver":1414,"ĠGÃ¼n":1415,"Ġmev":1416,"ĠbaÅŁar":1417,"istan":1418,"gÄ±":1419,"Ġun":1420,"Ġseb":1421,"indeki":1422,"meler":1423,"Ã§ok":1424,"Ġkoy":1425,"ĠgÃ¶rÃ¼ÅŁ":1426,"ĠÃ¼ret":1427,"Ġsonr":1428,"siyon":1429,"ĠBen":1430,"Ġ20":1431,"ĠgeliÅŁ":1432,"Ã¶k":1433,"dÄ±ndan":1434,"Ġediyor":1435,"oÄŁraf":1436,"mam":1437,"min":1438,"Ġbilgi":1439,"Ġplan":1440,"res":1441,"Ġhast":1442,"Ġedilen":1443,"ĠyaÅŁam":1444,"eÅŁit":1445,"Ġbey":1446,"ĠdÃ¼ny":1447,"Ġkapsam":1448,"arasÄ±":1449,"Ġw":1450,"Ġ12":1451,"Ġhep":1452,"Ġ#":1453,"ĠyÃ¼zde":1454,"suz":1455,"oh":1456,"trol":1457,"ern":1458,"ĠSan":1459,"Ġ/":1460,"ĠgÃ¶nder":1461,"tem":1462,"ĠyayÄ±n":1463,"ber":1464,"Ġtah":1465,"sanÄ±z":1466,"ĠkiÅŁi":1467,"ĠEv":1468,"com":1469,"Ġhaber":1470,"Ġpol":1471,"Ġziy":1472,"ĠYar":1473,"ET":1474,"sin":1475,"ediÄŁ":1476,"Ġhan":1477,"isini":1478,"Ġmi":1479,"Ġhes":1480,"Ġrahat":1481,"Ġayr":1482,"nde":1483,"ize":1484,"ĠÃ§alÄ±ÅŁmalar":1485,"miÅŁtir":1486,"ĠaraÃ§":1487,"bol":1488,"ĠyakÄ±n":1489,"ĠAt":1490,"Ġyapan":1491,"kara":1492,"Ġkalit":1493,"Ġtelefon":1494,"asÄ±na":1495,"Ġ|":1496,"Ġolay":1497,"duÄŁ":1498,"gin":1499,"ĠTar":1500,"Ġam":1501,"mir":1502,"Ġ%":1503,"Ã¼cret":1504,"ĠAma":1505,"Ġtal":1506,"isine":1507,"per":1508,"Ġolabilir":1509,"Ġuygula":1510,"Ġbenim":1511,"ĠiÃ§erisinde":1512,"ĠYap":1513,"nda":1514,"dim":1515,"Ġkurum":1516,"TÃ¼rk":1517,"ĠÃ¼cret":1518,"madan":1519,"Ġyerine":1520,"ĠDev":1521,"ĠPar":1522,"ĠÅŁirket":1523,"Ġterc":1524,"ternet":1525,"ekli":1526,"tiÄŁ":1527,"undan":1528,"ĠbaÅŁvur":1529,"tur":1530,"ĠdeÄŁerlendir":1531,"edef":1532,"dav":1533,"mez":1534,"ĠÅŁu":1535,"Ġkav":1536,"Ġtur":1537,"Äŀ":1538,"ĠyaklaÅŁ":1539,"ĠdÃ¼nya":1540,"Ġkonusunda":1541,"landÄ±r":1542,"),":1543,"ĠYÄ±l":1544,"ĠAB":1545,"rupa":1546,"ĠsaÄŁlÄ±k":1547,"oÄŁan":1548,"Ġancak":1549,"ĠsonuÃ§":1550,"Ã¼kÃ¼m":1551,"ĠMerkez":1552,"uÄŁ":1553,"ĠÃľniversitesi":1554,"ĠardÄ±ndan":1555,"Ġla":1556,"Ã¼ÅŁt":1557,"Ġbilin":1558,"ele":1559,"ĠEl":1560,"Ġdolay":1561,"cek":1562,"EN":1563,"Ä±yorum":1564,"det":1565,"ĠbÃ¶yle":1566,"tÄ±ÄŁ":1567,"Ġerk":1568,"ekte":1569,"ĠÃ§eÅŁit":1570,"LÄ°":1571,"sik":1572,"ilere":1573,"ĠHer":1574,"ĠbÃ¼y":1575,"ĠAs":1576,"Ã¼nÃ¼n":1577,"ĠbaÄŁlÄ±":1578,"ĠvardÄ±r":1579,"ekten":1580,"ĠEÄŁitim":1581,"amaz":1582,"etmen":1583,"azet":1584,"ĠkÄ±r":1585,"Ġanlat":1586,".âĢĿ":1587,"ĠSer":1588,"iyesi":1589,"erli":1590,"Ġmilyon":1591,"uslar":1592,"uluk":1593,"leyen":1594,"Ġinan":1595,"Ġetmek":1596,"erj":1597,"aliyet":1598,"yacak":1599,"Ä±ÅŁÄ±":1600,"Ġiti":1601,"nek":1602,"Ġisim":1603,"ï¿½ï¿½":1604,"lÄ±yor":1605,"Ġserv":1606,"Ġ2018":1607,"Ġait":1608,"ĠBÃ¼yÃ¼k":1609,"ĠsektÃ¶r":1610,"Ġziyaret":1611,"imdi":1612,"Ġdevlet":1613,"Ã¼b":1614,"Ä±da":1615,"Ġyarat":1616,"ust":1617,"ĠAncak":1618,"unca":1619,"Ġadam":1620,"Bir":1621,"'t":1622,"ĠbugÃ¼n":1623,"Ġmey":1624,"19":1625,"akk":1626,"oÄŁu":1627,"sil":1628,"Ġman":1629,"Ġber":1630,"ĠÃĸzel":1631,"Ġdiy":1632,"Ġindir":1633,"ekk":1634,"Ġmer":1635,"ĠgenÃ§":1636,"umu":1637,"Ġses":1638,"ari":1639,"ĠÃ¶de":1640,"ĠgÃ¶rÃ¼l":1641,"Ġtoplan":1642,"Ġmodel":1643,"ĠbirÃ§ok":1644,"ĠâĢĵ":1645,"10":1646,"lim":1647,"ilmiÅŁ":1648,"Ġyen":1649,"uyu":1650,"Ġkontrol":1651,"Ä±lmÄ±ÅŁ":1652,"Ġkez":1653,"ĠgÃ¼nÃ¼":1654,"oÄŁun":1655,"Ġtercih":1656,"ĠgeliÅŁtir":1657,"ĠyÃ¶netim":1658,"lo":1659,"alt":1660,"Ġitibar":1661,"Ġtat":1662,"Ġgelir":1663,"Ä±nÄ±f":1664,"ast":1665,"ĠartÄ±k":1666,"Ġgeldi":1667,"Ġvur":1668,"ĠBiz":1669,"uÅŁtu":1670,"obil":1671,"yÄ±":1672,"Ġsize":1673,"ĠyaptÄ±ÄŁÄ±":1674,"Ġolup":1675,"lÃ¼ÄŁÃ¼":1676,"oloji":1677,"ĠkÄ±sa":1678,"Ġhemen":1679,"Ġhedef":1680,"Ġ18":1681,"tÄ±ÄŁÄ±":1682,"Ġders":1683,"kinci":1684,"he":1685,"ĠyanÄ±":1686,"ĠTem":1687,"ĠpaylaÅŁ":1688,"Ġvat":1689,"Ġdah":1690,"Ġdiz":1691,"ĠMah":1692,"ĠTop":1693,"ince":1694,"Ġincel":1695,"ĠaraÅŁtÄ±r":1696,"kÃ¼n":1697,"anlar":1698,"adÄ±":1699,"ebilirsiniz":1700,"Ã¼sÃ¼":1701,"otoÄŁraf":1702,"Ġ[":1703,"Ã¼cad":1704,"laÅŁtÄ±r":1705,"ĠHal":1706,"ĠaÃ§Ä±kla":1707,"Ġmem":1708,"Ġe":1709,"ĠgeÃ§en":1710,"Ġkaynak":1711,"sunuz":1712,"Ġyapmak":1713,"ĠaltÄ±nda":1714,"AK":1715,"ĠilÃ§":1716,"ĠDÃ¼n":1717,"ĠDr":1718,"--":1719,"ÂĴ":1720,"Ġkol":1721,"Ġtav":1722,"ud":1723,"alama":1724,"Ġyine":1725,"ĠsÃ¶yledi":1726,"duk":1727,"Ġkir":1728,"SÄ°":1729,"Ġhis":1730,"ĠAvrupa":1731,"mem":1732,"Ġtoplum":1733,"ĠyaÅŁan":1734,"Ġsosyal":1735,"Ä±nav":1736,"Ġtemiz":1737,"ĠseÃ§im":1738,"ĠsÄ±nÄ±r":1739,"Ġtr":1740,"Ġekonom":1741,"Ġgeri":1742,"Ġolsun":1743,"iyi":1744,"Ä±yoruz":1745,"edim":1746,"Ġkil":1747,"za":1748,"AL":1749,"Ä±ma":1750,"ĠmÃ¼ÅŁt":1751,"ale":1752,"aban":1753,".\"":1754,"asÄ±nÄ±":1755,"Ġmadde":1756,"ĠÂ":1757,"ost":1758,"isyon":1759,"Ġherk":1760,"ĠkÃ¼Ã§Ã¼k":1761,"gÄ±n":1762,"ĠmÃ¼m":1763,"ĠOn":1764,"ĠTL":1765,"baÅŁk":1766,"tiv":1767,"ĠÄ°Ã§":1768,"An":1769,"ĠyaÄŁ":1770,"isinin":1771,"ecektir":1772,"ĠHaz":1773,"ĠmÄ±":1774,"Ġzamanda":1775,"ĠÃĸÄŁr":1776,"ĠyÃ¶net":1777,"ĠÄ°z":1778,"Ġzar":1779,"ĠhiÃ§bir":1780,"abÄ±":1781,"Ġilet":1782,"Ġmark":1783,"ĠfÄ±r":1784,"bu":1785,"Ġmas":1786,"ĠsÃ¼re":1787,"Ġdir":1788,"ĠmaÃ§":1789,"Ġokul":1790,"Ġ11":1791,"andaÅŁ":1792,"Ġnum":1793,"Ġid":1794,"Ġli":1795,"Ġonun":1796,"Ġbenz":1797,"Ġsab":1798,"Ġkitap":1799,"Ġfaaliyet":1800,"Ġgereken":1801,"amp":1802,"hangi":1803,"ilmek":1804,"ĠÃ¼zerinden":1805,"Ġbar":1806,"Ġrenk":1807,"Ġsoru":1808,"br":1809,"Ġbunu":1810,"Ġcev":1811,"tiÄŁi":1812,"Ġbildir":1813,"ĠuÃ§":1814,"Ä±ntÄ±":1815,"ĠtakÄ±m":1816,"Ġveren":1817,"asÄ±nÄ±n":1818,"cÃ¼":1819,"ĠdeÄŁiÅŁik":1820,"imizin":1821,"ch":1822,"elen":1823,"Ġerkek":1824,"Ġetkin":1825,"ĠmÃ¼z":1826,"umlu":1827,"dÄ±n":1828,"ĠtanÄ±":1829,"manÄ±z":1830,"Ġpara":1831,"ag":1832,"uslararasÄ±":1833,"erÃ§":1834,"tim":1835,"ĠÃĸn":1836,"dana":1837,"Ġhalk":1838,"ayet":1839,"for":1840,"Ġuygu":1841,"Ġpek":1842,"Ġdak":1843,"din":1844,"Ġanla":1845,"50":1846,"fer":1847,"ĠoldukÃ§a":1848,"Ġadet":1849,"Ġ14":1850,"masÄ±nÄ±n":1851,"uyla":1852,"ĠOk":1853,"ĠKal":1854,"ÅŁte":1855,"ĠAnkara":1856,"tin":1857,"ĠmÃ¼mkÃ¼n":1858,"lemek":1859,"Ġsak":1860,"ĠÃ¼retim":1861,"Ä±sÄ±nda":1862,"AT":1863,"ãģ":1864,"ĠdeÄŁiÅŁtir":1865,"Ġhafta":1866,"yan":1867,"ĠÃ¶zellik":1868,"Ġtakip":1869,"lÃ¼l":1870,"ĠiliÅŁkin":1871,"ĠÃ§alÄ±ÅŁan":1872,"Ġmu":1873,"Ġeski":1874,"Ġberaber":1875,"Ġnokt":1876,"Ġsey":1877,"Ġul":1878,"rim":1879,"bak":1880,"ĠEy":1881,"ÂŃ":1882,"ĠÅŁeh":1883,"Ġper":1884,"malÄ±dÄ±r":1885,"Ġ.":1886,"ĠyapÄ±":1887,"ĠyÃ¶nelik":1888,"alarÄ±n":1889,"Ã¼mÃ¼":1890,"doÄŁan":1891,"Ġele":1892,"ĠmÃ¼cad":1893,"âĢľ":1894,"ĠKay":1895,"Ġsiyas":1896,"ola":1897,"ĠhÃ¼kÃ¼m":1898,"ĠÃ§aÄŁ":1899,"ĠiliÅŁk":1900,"iyeti":1901,"ron":1902,"larÄ±yla":1903,"Ġtekrar":1904,"ĠkaldÄ±r":1905,"ĠÃ¶lÃ§":1906,"000":1907,"Ġuygulan":1908,"ĠsavaÅŁ":1909,"imde":1910,"Ġbiraz":1911,"Ġbirbir":1912,"Ġorta":1913,"ni":1914,"sman":1915,"Ġengel":1916,"muz":1917,"Ġnedeniyle":1918,"Ġmillet":1919,"lÃ¼ÄŁ":1920,"Ġkonusu":1921,"ĠKo":1922,"ĠKas":1923,"Ġtemel":1924,"Ġ13":1925,"elere":1926,"Ġuzak":1927,"ĠVe":1928,"ĠBaÅŁkan":1929,"ĠÃ§alÄ±ÅŁma":1930,"Ġ16":1931,"Ġbizim":1932,"ĠABD":1933,"ĠanlaÅŁ":1934,"ĠaÄŁÄ±r":1935,"Ġalmak":1936,"ĠTur":1937,"esel":1938,"of":1939,"Ġverm":1940,"rat":1941,"Ġmik":1942,"Ġonu":1943,"Ä°N":1944,"Ġ30":1945,"Ġyorum":1946,"Ġoluyor":1947,"yle":1948,"lek":1949,"ime":1950,"esinden":1951,"Ġkesin":1952,"ĠsÄ±ra":1953,"ren":1954,"12":1955,"Ġbana":1956,"elerini":1957,"ukuk":1958,"imizi":1959,"ĠbaÅŁladÄ±":1960,"Ã¼f":1961,"Ġfay":1962,"ker":1963,"Ġtedav":1964,"eyin":1965,"Ġbor":1966,"ĠtÃ¼k":1967,"vet":1968,"izm":1969,"muÅŁtur":1970,"taj":1971,"alat":1972,"ĠKom":1973,"elerde":1974,"ilerine":1975,"Ġspor":1976,"tu":1977,"Ġistem":1978,"ĠaÅŁaÄŁÄ±":1979,"ani":1980,"deÅŁ":1981,"Ġsek":1982,"Ġherhangi":1983,"Ġbay":1984,"ohbet":1985,"ĠÃ¶zellikle":1986,"ĠKul":1987,"IN":1988,"ekkÃ¼r":1989,"azi":1990,"ĠBunun":1991,"Ġ2017":1992,"Ġelde":1993,"bi":1994,"ĠvatandaÅŁ":1995,"Ġgerekli":1996,"pr":1997,"ĠyÃ¶ntem":1998,"sÄ±nÄ±z":1999,"Ġedildi":2000,"Ġmah":2001,"ĠgiriÅŁ":2002,"ilerini":2003,"ĠBelediye":2004,"lardÄ±r":2005,"ĠUy":2006,"alÄ±m":2007,"Ġotur":2008,"itik":2009,"Ġinternet":2010,"eÄŁin":2011,"Ġsar":2012,"ĠOy":2013,"Ġsanat":2014,"ĠHay":2015,"Ġbunun":2016,"ĠYeni":2017,"icaret":2018,"LER":2019,"alet":2020,"ĠBay":2021,"Ã¼nden":2022,"sat":2023,"ĠkoÅŁ":2024,"Ġboz":2025,"ÅŁehir":2026,"apor":2027,"inize":2028,"ĠboÅŁ":2029,"dak":2030,"ift":2031,"Ġdair":2032,"Ġsil":2033,"leriyle":2034,"Ã¼cÃ¼":2035,"imize":2036,"ĠgeniÅŁ":2037,"ĠKad":2038,"ĠkapsamÄ±nda":2039,"Ã¼lt":2040,"ĠBey":2041,"ĠyatÄ±rÄ±m":2042,"inci":2043,"Ġolmayan":2044,"Ġortam":2045,"any":2046,"ĠfotoÄŁraf":2047,"HP":2048,"isay":2049,"ve":2050,"ĠÅŁehir":2051,"ĠGÃ¶r":2052,"ĠAyrÄ±ca":2053,"ĠÅŁekl":2054,"ĠparÃ§":2055,"onu":2056,"ilmektedir":2057,"Ġlis":2058,"Ġgerekir":2059,"ĠayrÄ±":2060,"ĠHas":2061,"ĠÃ¶rg":2062,"afa":2063,"Ġaday":2064,"Ġyal":2065,"Ġyeniden":2066,"etay":2067,"eyim":2068,"vek":2069,"Ġkut":2070,"cut":2071,"ĠTekn":2072,"Ġbelg":2073,"ĠkÃ¼ltÃ¼r":2074,"ĠadÄ±":2075,"Ã¼ÄŁ":2076,"Ġortak":2077,"Ġgez":2078,"avaÅŁ":2079,"TÃ¼rkiye":2080,"MA":2081,"Ã»":2082,"Ġgrup":2083,"caÄŁÄ±":2084,"Ġelekt":2085,"ow":2086,"efer":2087,"eci":2088,"meli":2089,"Ġaras":2090,"ĠsatÄ±ÅŁ":2091,"ĠdolayÄ±":2092,"ĠdeÄŁildir":2093,"ĠÃ§Ä±kan":2094,"Ġmed":2095,"Ġekip":2096,"Ġsayf":2097,"ĠSay":2098,"ĠamaÃ§":2099,"Ġ17":2100,"ĠbaÄŁlan":2101,"Ġner":2102,"ĠÃ§iz":2103,"ĠÃ§evr":2104,"Ġail":2105,"dÃ¼l":2106,"Ġdol":2107,"Ġoran":2108,"Ġdok":2109,"ĠÅŁart":2110,"ĠraÄŁ":2111,"Ġrek":2112,"Ġoda":2113,"dÃ¼ÄŁ":2114,"ĠÄ°ngil":2115,"ĠdÄ±ÅŁÄ±nda":2116,"ĠAh":2117,"Ġgec":2118,"Ġcih":2119,"erson":2120,"Ä°R":2121,"matik":2122,"ĠÃ§Ã¶zÃ¼m":2123,"ĠihtiyaÃ§":2124,"ĠÅŀub":2125,"20":2126,"ĠyÃ¼ksel":2127,"be":2128,"ĠinÅŁ":2129,"can":2130,"kil":2131,"ĠAK":2132,"arken":2133,"masÄ±nda":2134,"11":2135,"larÄ±nÄ±z":2136,"Ä±sÄ±ndan":2137,"ĠbakÄ±m":2138,"Ġac":2139,"esiyle":2140,"Ġyarar":2141,"mat":2142,"ÅŁam":2143,"Ġyani":2144,"ĠKap":2145,"ĠalÄ±ÅŁ":2146,"landÄ±":2147,"ĠSaÄŁ":2148,"Ġisteyen":2149,"Ġvide":2150,"ĠÃ¶ner":2151,"ĠhÄ±zlÄ±":2152,"Ġikinci":2153,"Ġbayan":2154,"enek":2155,"ĠYÃ¶netim":2156,"ĠkayÄ±t":2157,"Ġhesap":2158,"anlÄ±ÄŁ":2159,"Ġhalinde":2160,"Ġmek":2161,"zem":2162,"aten":2163,"su":2164,"Ġamac":2165,"ĠgerÃ§ekleÅŁ":2166,"ĠÃĩÃ¼nkÃ¼":2167,"Ġburada":2168,"ĠsÃ¼rdÃ¼r":2169,"Ġbilm":2170,"Ä±lÄ±yor":2171,"Ġuzman":2172,"ĠraÄŁmen":2173,"ĠkuruluÅŁ":2174,"lÄ±nda":2175,"ĠsuÃ§":2176,"ĠBelediyesi":2177,"ĠDevlet":2178,"lis":2179,"Ġgider":2180,"izi":2181,"isayar":2182,"Ġtalep":2183,"ĠOt":2184,"enc":2185,"Ġtarihi":2186,"ĠKurulu":2187,"30":2188,"EK":2189,"Ġorgan":2190,"Ġteknik":2191,"Ġcin":2192,"ĠAd":2193,"ĠaÃ§Ä±klama":2194,"ĠTr":2195,"ite":2196,"ĠHav":2197,"Ġsizin":2198,"Ġkah":2199,"cÄ±sÄ±":2200,"tep":2201,"ĠyapÄ±lacak":2202,"uvar":2203,"ĠÃ§eÅŁitli":2204,"ĠsaldÄ±r":2205,"emin":2206,"Ä±rÄ±":2207,"abancÄ±":2208,"ĠNe":2209,"ĠErdoÄŁan":2210,"ĠUz":2211,"ĠDo":2212,"Ġdayan":2213,"ĠEm":2214,"pit":2215,"Ġsok":2216,"Ġcan":2217,"Ġiddi":2218,"cÄ±lÄ±k":2219,"ĠkullanÄ±cÄ±":2220,"akl":2221,"mal":2222,"Ä±rken":2223,"Ġ24":2224,"ĠGel":2225,"mÄ±ÅŁtÄ±":2226,"Ä±ÅŁtÄ±r":2227,"dem":2228,"ediÄŁi":2229,"ĠÄ°lk":2230,"Ġ...":2231,"luluk":2232,"ĠkÄ±sm":2233,").":2234,"ĠiÅŁlet":2235,"ĠbaÅŁk":2236,"Ġhiss":2237,"ĠDÃ¼nya":2238,"Ã¶rt":2239,"lk":2240,"isk":2241,"ĠOsman":2242,"ĠyoÄŁun":2243,"nÄ±z":2244,"Ġhey":2245,"ira":2246,"Ġtoplam":2247,"lilik":2248,"Ġedil":2249,"Ġboyunca":2250,"meyi":2251,"ĠHar":2252,"Ġverdi":2253,"ĠtÃ¼rlÃ¼":2254,"Ġsayesinde":2255,"Ä±nca":2256,"Ġister":2257,"ĠMeh":2258,"ĠtÄ±k":2259,"Ġ25":2260,"abileceÄŁ":2261,"Ġenerj":2262,"ãģĤ":2263,"sÄ±n":2264,"ĠÃ§ar":2265,"ĠkullanÄ±l":2266,"ĠyardÄ±mcÄ±":2267,"ĠsayÄ±lÄ±":2268,"ĠDaha":2269,"talya":2270,"Ġmez":2271,"ĠMar":2272,"ere":2273,"Ġpat":2274,"Ġuygulama":2275,"ãģĤãģĤ":2276,"Ġistiyor":2277,"ĠteÅŁekkÃ¼r":2278,"adde":2279,"adolu":2280,"Ġedin":2281,"utbol":2282,"ĠkÃ¶y":2283,"Ġbeni":2284,"Ġolab":2285,"ĠsÄ±nÄ±f":2286,"meden":2287,"Ġsahibi":2288,"Ġyemek":2289,"Ä±yÄ±":2290,"Ġmevcut":2291,"luÄŁ":2292,"elerinin":2293,"Ġhava":2294,"ĠMuh":2295,"Ġteh":2296,"ĠsÄ±nav":2297,"emi":2298,"Ġverilen":2299,"ate":2300,"Ġsohbet":2301,"Ġunut":2302,"Ġkas":2303,"olojik":2304,"Ġï¿½":2305,"ĠsÄ±cak":2306,"Ã¼len":2307,"ladÄ±":2308,"ĠsÃ¼rekli":2309,"gun":2310,"ĠUl":2311,"Ã¼ler":2312,"ĠuÄŁr":2313,"ĠDem":2314,"Ġzarar":2315,"uan":2316,"bo":2317,"Ġ2016":2318,"ĠYÃ¼k":2319,"Ã¾":2320,"ĠSu":2321,"ĠyaklaÅŁÄ±k":2322,"Ġdurumda":2323,"lÃ¢":2324,"ilerinin":2325,"taÅŁ":2326,"ĠSur":2327,"Ġbize":2328,"Ġolsa":2329,"Ġederek":2330,"tay":2331,"ba":2332,"EM":2333,"Ä±nÄ±zÄ±":2334,"etin":2335,"Ġey":2336,"tiÄŁini":2337,"Ġav":2338,"AS":2339,"ĠDeÄŁ":2340,"Ġkork":2341,"ĠbiÃ§":2342,"Ġanda":2343,"ĠaldÄ±":2344,"Ġdar":2345,"Al":2346,"ener":2347,"yar":2348,"ĠyÃ¼rÃ¼t":2349,"ĠMillet":2350,"cort":2351,"air":2352,"ĠYayÄ±n":2353,"asyonu":2354,"2018":2355,"ĠtasarÄ±m":2356,"ĠdoÄŁr":2357,"ĠKasÄ±m":2358,"Ġle":2359,"alarda":2360,"ĠsaÃ§":2361,"ij":2362,"Ġof":2363,"Ġst":2364,"Ġdahil":2365,"Ä±ÅŁma":2366,"ĠAÃ§":2367,"ĠdÃ¶nÃ¼ÅŁ":2368,"Ġj":2369,"Ġmen":2370,"makta":2371,"ĠadÄ±m":2372,"ĠParti":2373,"mesini":2374,"ĠyanÄ±nda":2375,"Ġtarihinde":2376,"Ä±ÅŁÄ±k":2377,"iran":2378,"imleri":2379,"Ġhangi":2380,"ĠAli":2381,"Ġsez":2382,"ebek":2383,"Ġtespit":2384,"Ġhale":2385,"usal":2386,"Ġvak":2387,"Ġiy":2388,"Ġgiy":2389,"ĠAb":2390,"UR":2391,"ĠdoÄŁal":2392,"ĠolacaktÄ±r":2393,"AY":2394,"Ġmakin":2395,"Ġdetay":2396,"lif":2397,"dam":2398,"AB":2399,"fak":2400,"lÃ¼m":2401,"Ġsebep":2402,"Ġpazar":2403,"ĠSÃ¶z":2404,"ĠRus":2405,"EL":2406,"sak":2407,"fet":2408,"ĠÃĸr":2409,"Ġnedenle":2410,"ĠMÃ¼dÃ¼rlÃ¼ÄŁÃ¼":2411,"Ġdavran":2412,"ayi":2413,"mel":2414,"evi":2415,"ĠMerkezi":2416,"iliÄŁi":2417,"Ġtemsil":2418,"Ġbab":2419,"Ġgazet":2420,"ĠkullanÄ±m":2421,"ĠyaptÄ±r":2422,"liyor":2423,"ĠDoÄŁ":2424,"ĠyÄ±k":2425,"Ġservis":2426,"Ġmesaj":2427,"Ġ100":2428,"ĠkardeÅŁ":2429,"ĠsaÄŁlan":2430,"Ġtep":2431,"Ġip":2432,"ĠistediÄŁ":2433,"ĠTemmuz":2434,"ĠettiÄŁi":2435,"ĠDern":2436,"ilerek":2437,"ĠÅŁeklinde":2438,"Ġnit":2439,"Ġbilgiler":2440,"Ġcevap":2441,"Ġana":2442,"ĠRes":2443,"ĠadÄ±na":2444,"bah":2445,"lin":2446,"Ġyurt":2447,"ĠiletiÅŁim":2448,"mesine":2449,"ĠHat":2450,"elerine":2451,"ĠMay":2452,"Ġona":2453,"Ã¼le":2454,"ĠBakanlÄ±ÄŁÄ±":2455,"Ġkamp":2456,"ĠcanlÄ±":2457,"emizde":2458,"ĠÃ¼niversit":2459,"Ġrak":2460,"ĠmaÄŁ":2461,"iri":2462,"oktor":2463,"Ġkamu":2464,"ĠhatÄ±r":2465,"alarÄ±nda":2466,"ĠtanÄ±m":2467,"abilecek":2468,"ĠEylÃ¼l":2469,"Ġiler":2470,"fes":2471,"ĠmÃ¼ÅŁter":2472,"Ġcihaz":2473,"ĠAlman":2474,"caÄŁÄ±nÄ±":2475,"ĠMehmet":2476,"atif":2477,"Ġann":2478,"ĠvÃ¼c":2479,"otor":2480,"ĠbaÅŁvuru":2481,"Ä±sÄ±yla":2482,"tÃ¶r":2483,"ĠAmer":2484,"Ġbeklen":2485,"ustafa":2486,"osu":2487,"ĠÃľr":2488,"ĠdÃ¼zenlenen":2489,"kaÃ§":2490,"Ġcam":2491,"ww":2492,"ĠKor":2493,"ucu":2494,"Ġef":2495,"lÄ±ÅŁ":2496,"Ġpart":2497,"ĠartÄ±r":2498,"Ġrapor":2499,"ediye":2500,"ĠYardÄ±m":2501,"gisi":2502,"rafik":2503,"ĠÃ¶rnek":2504,"lamak":2505,"Ä±sÄ±nÄ±":2506,"ĠaÃ§Ä±sÄ±ndan":2507,"ĠBun":2508,"Ã¢n":2509,"Ġfik":2510,"Ġkonuda":2511,"ĠÃ¶zg":2512,"Ġsig":2513,"Ġah":2514,"Ã¼ncÃ¼":2515,"ĠAnadolu":2516,"ĠCumhurbaÅŁk":2517,"Ä°n":2518,"ĠkullanÄ±lan":2519,"isel":2520,"Ġit":2521,"Ġkalan":2522,"ĠsÄ±rasÄ±nda":2523,"layarak":2524,"izyon":2525,"Ġhik":2526,"ĠMal":2527,"ii":2528,"15":2529,"ON":2530,"eceÄŁi":2531,"Ġlist":2532,"Ġgerekiyor":2533,"ĠyazÄ±":2534,"Ġkalk":2535,"dÄ±ÄŁÄ±mÄ±z":2536,"Ġbelli":2537,"Ġedeb":2538,"inc":2539,"Ġitibaren":2540,"lendi":2541,"lanmÄ±ÅŁ":2542,"ser":2543,"mey":2544,"Ben":2545,"anÄ±ÅŁ":2546,"Ġtart":2547,"ĠterÃ¶r":2548,"Ġcid":2549,"ormal":2550,"Ġgeliyor":2551,"luÄŁu":2552,"ĠÅŁÃ¶yle":2553,"Ġbaz":2554,"ilmiÅŁtir":2555,"Ġsistemi":2556,"menin":2557,"Ar":2558,"amak":2559,"LAR":2560,"eder":2561,"Ġbilim":2562,"ind":2563,"Ġsizi":2564,"Ġruh":2565,"aÅŁÄ±":2566,"Ġnumar":2567,"Ġsonucu":2568,"ĠHak":2569,"ĠÄ°st":2570,"AD":2571,"all":2572,"mamÄ±z":2573,"yum":2574,"Ġnet":2575,"meleri":2576,"line":2577,"ĠyaptÄ±ÄŁ":2578,"ĠbaÅŁarÄ±lÄ±":2579,"ĠVer":2580,"rac":2581,"ĠDer":2582,"Ġperson":2583,"ĠSpor":2584,"ĠÃ§oc":2585,"ĠEkim":2586,"isan":2587,"iliÄŁ":2588,"Ġcez":2589,"ĠEÄŁer":2590,"meyen":2591,"gam":2592,"ĠÃ¶ÄŁretmen":2593,"Ġilan":2594,"Ġsonunda":2595,"mayacak":2596,"ĠkiÅŁinin":2597,"ĠiÅŁaret":2598,"Ġdal":2599,"oda":2600,"ĠkonuÅŁtu":2601,"Ġab":2602,"Ġkapat":2603,"Ġzorunda":2604,"ova":2605,"ST":2606,"ĠkÄ±":2607,"elerinde":2608,"amÄ±z":2609,"arkÄ±":2610,"Ġoper":2611,"ĠbulunduÄŁu":2612,"kem":2613,"Ġ2015":2614,"siy":2615,"ĠTak":2616,"ĠkarÅŁÄ±la":2617,"Ä°M":2618,"elikle":2619,"ĠOl":2620,"ĠvardÄ±":2621,"mÃ¼ÅŁ":2622,"Ġizin":2623,"OR":2624,"Ġgiz":2625,"ĠÃ¶rgÃ¼t":2626,"ukarÄ±":2627,"AM":2628,"Ġherkes":2629,"ĠkatÄ±lÄ±m":2630,"Ġweb":2631,"Ġdiyor":2632,"ĠFak":2633,"ĠEt":2634,"bilirsiniz":2635,"....":2636,"ĠÃĩalÄ±ÅŁ":2637,"Ġoyuncu":2638,"Ġmalzem":2639,"ĠMes":2640,"Ġkey":2641,"ĠMart":2642,"vekili":2643,"dÄ±z":2644,"Ġedecek":2645,"ansÄ±":2646,"Ġ199":2647,"ĠgeÃ§miÅŁ":2648,"ĠyaptÄ±k":2649,"Ġderece":2650,"aÅŁa":2651,"Ġoku":2652,"ĠkÃ¶tÃ¼":2653,"atÃ¼rk":2654,"ĠÅŁimdi":2655,"Ġpiyas":2656,"Ġsur":2657,"ĠamacÄ±yla":2658,"Ġdep":2659,"ĠKat":2660,"acaÄŁÄ±":2661,"ĠÄ°zmir":2662,"emal":2663,"lerce":2664,"Ġgece":2665,"ĠÅŁah":2666,"eÅŁil":2667,"Ġsin":2668,"ĠyÄ±llÄ±k":2669,"Ä±mda":2670,"hend":2671,"Ä±ldÄ±ÄŁÄ±":2672,"Ġdon":2673,"ĠsÃ¼reÃ§":2674,"Ä±sÄ±na":2675,"Ġistiyorum":2676,"Ġedilir":2677,"ĠKit":2678,"Ġkaybet":2679,"ĉĊ":2680,"lÄ±kla":2681,"ceÄŁ":2682,"Ġham":2683,"ĠyalnÄ±z":2684,"Ġmis":2685,"ĠMak":2686,"Ġkelim":2687,"fen":2688,"lenmesi":2689,"Ġmeydana":2690,"emez":2691,"ĠBah":2692,"ĠÃ§Ä±ktÄ±":2693,"ĠHaziran":2694,"Ġ50":2695,"Ġhukuk":2696,"ĠaÅŁk":2697,"DE":2698,"Ġbes":2699,"ĠHizmet":2700,"ĠTarih":2701,"Ġteslim":2702,"Ä±lab":2703,"ĠSiz":2704,"ĠÄ±s":2705,"Ġyerde":2706,"ĠMilli":2707,"oya":2708,"ala":2709,"Ġfin":2710,"ĠgÃ¼venlik":2711,"ĠGÃ¼ven":2712,"Ġaktar":2713,"Ġinsanlar":2714,"enler":2715,"imizde":2716,"imler":2717,"dÃ¼ÄŁÃ¼":2718,"alara":2719,"ĠkatkÄ±":2720,"Ġetkil":2721,"ĠMustafa":2722,"ĠsÃ¶zleÅŁ":2723,"Ġisten":2724,"etler":2725,"ĠyÄ±lÄ±":2726,"ĠYaz":2727,"Ġhayvan":2728,"Ä±labilir":2729,"anlÄ±k":2730,"adan":2731,"dÄ±klarÄ±":2732,"liÄŁini":2733,"adem":2734,".)":2735,"ĠIn":2736,"Ġhizmeti":2737,"Ġyum":2738,"ĠgÃ¼Ã§lÃ¼":2739,"dÄ±ÄŁÄ±nda":2740,"Ġ2014":2741,"ĠaracÄ±":2742,"ĠoluÅŁan":2743,"Ġtamamen":2744,"imli":2745,"Ä±nÄ±za":2746,"ĠarasÄ±ndaki":2747,"LI":2748,"200":2749,"ĠhoÅŁ":2750,"ĠMayÄ±s":2751,"one":2752,"ĠBar":2753,"Ġyem":2754,"ĠaldÄ±ÄŁÄ±":2755,"Ġolmaz":2756,"uar":2757,"Ġfayd":2758,"uÃ§":2759,"ĠbulunmaktadÄ±r":2760,"ĠKr":2761,"ĠyÃ¼zden":2762,"ĠhastalÄ±k":2763,"Ġsorum":2764,"engin":2765,"ĠLis":2766,"ati":2767,"dÃ¼k":2768,"Ġekonomik":2769,"Ġgi":2770,"blem":2771,"lulu":2772,"Ġsezon":2773,"iir":2774,"ga":2775,"ĠÃĩok":2776,"Ġasker":2777,"ina":2778,"Ġanlay":2779,"ĠBÃ¶lÃ¼m":2780,"Ġsol":2781,"Ġ21":2782,"ha":2783,"Ġtip":2784,"Ġsebeb":2785,"Ä±lma":2786,"Ġ)":2787,"lerdir":2788,"erÃ§ev":2789,"ĠMec":2790,"Ä±nÄ±zda":2791,"ĠÃĩocuk":2792,"ĠTer":2793,"Ġvideo":2794,"Ġbilgisayar":2795,"Ä±mÄ±za":2796,"lÄ±klÄ±":2797,"ĠgÃ¼ncel":2798,"go":2799,"Ġotel":2800,"ĠSistem":2801,"Ġekran":2802,"ĠÃ§ift":2803,"Ġkaf":2804,"Ã¼slÃ¼m":2805,"Ġayak":2806,"Ġgru":2807,"unan":2808,"Ġ22":2809,"ĠTab":2810,"Ay":2811,"Ġvarsa":2812,"uvvet":2813,"ĠÄ°nsan":2814,"ĠkarÅŁÄ±laÅŁ":2815,"ĠdÃ¼ÅŁÃ¼nÃ¼yor":2816,"Ġkayb":2817,"Ġtec":2818,"Ġic":2819,"Ġkims":2820,"ĠKurul":2821,"iÅŁi":2822,"ĠÃ§Ã¼nkÃ¼":2823,"Ġsizlere":2824,"Ġhastan":2825,"ildiÄŁi":2826,"ĠYaÅŁ":2827,"ĠÄ°ngiliz":2828,"ĠBakanÄ±":2829,"Ġ23":2830,"Ġteknoloj":2831,"egor":2832,"ĠDeniz":2833,"laka":2834,"Ġverir":2835,"ĠYÃ¼ksek":2836,"Ġeser":2837,"Ġtesis":2838,"zer":2839,"imin":2840,"sen":2841,"ĠÃ¶yle":2842,"Ġsilah":2843,"Ġfakat":2844,"ĠverdiÄŁi":2845,"gesi":2846,"Ġyoktur":2847,"eygam":2848,"Ġkaliteli":2849,"Ã¼nÃ¼z":2850,"mar":2851,"Ġgelecek":2852,"Ã¼me":2853,"ĠkiÅŁiler":2854,"ĠProj":2855,"Ġizle":2856,"alarÄ±nÄ±":2857,"ĠsatÄ±n":2858,"inizde":2859,"kar":2860,"ĠtÃ¼ket":2861,"tand":2862,"ĠkoÅŁul":2863,"Ġbulundu":2864,"adÄ±ÄŁ":2865,"Ġimk":2866,"Ġfirmalar":2867,"Ġbula":2868,"ĠyabancÄ±":2869,"ĠProf":2870,"Ä±mÄ±zÄ±":2871,"Ġkendini":2872,"Ġfor":2873,"Ġhaline":2874,"Ġseviy":2875,"UL":2876,"ĠkÄ±y":2877,"ĠAf":2878,"uru":2879,"Ġkurt":2880,"ĠsÃ¶yl":2881,"ÅŁÄ±":2882,"ĠayrÄ±ca":2883,"Ġstr":2884,"Ġpolis":2885,"Ġpuan":2886,"ital":2887,"Ġsik":2888,"manÄ±":2889,"Ġyere":2890,"adaki":2891,"Ġend":2892,"ĠbaÅŁlayan":2893,"ĠbirkaÃ§":2894,"forman":2895,"ĠKÃ¼r":2896,"Ġdakika":2897,"ĠgÃ¼nlÃ¼k":2898,"Ġpolitik":2899,"ĠProgram":2900,"18":2901,"Ġkent":2902,"Ġkart":2903,"ĠdÃ¼zey":2904,"ĠÃ¼lke":2905,"ĠkapÄ±":2906,"anÄ±m":2907,"inizin":2908,"ĠGenÃ§":2909,"etik":2910,"ĠalÄ±yor":2911,"Ġvaz":2912,"asa":2913,"ĠOcak":2914,"resi":2915,"ĠMer":2916,"masÄ±yla":2917,"med":2918,"Ã¶v":2919,"ĠSen":2920,"ĠbasÄ±n":2921,"lÄ±ÄŁÄ±nÄ±":2922,"ĠyanlÄ±ÅŁ":2923,"Ġciddi":2924,"yo":2925,"Ġzaten":2926,"ĠKÃ¼ltÃ¼r":2927,"altÄ±":2928,"ĠBas":2929,"ĠSel":2930,"log":2931,"ĠÃ¶ldÃ¼r":2932,"Ġmiktar":2933,"eygamber":2934,"amÄ±":2935,"ĠsonrasÄ±":2936,"ĠbaÅŁarÄ±":2937,"ĠTel":2938,"Ġ*":2939,"ĠNisan":2940,"ĠBÃ¼yÃ¼kÅŁehir":2941,"Ġgar":2942,"ĠbaÅŁlat":2943,"Ġbahis":2944,"Ã¼ÅŁtÃ¼r":2945,"dÄ±ktan":2946,"ĠalÄ±nan":2947,"Ġdurumu":2948,"inÃ§":2949,"ĠGir":2950,"Ġfutbol":2951,"Ã¶ren":2952,"Ġtoprak":2953,"ĠbeÄŁ":2954,"Ġmemnun":2955,"ĠakÅŁam":2956,"ampiyon":2957,"AÅŀ":2958,"ĠetmiÅŁ":2959,"ĠSev":2960,"Ġyapar":2961,"hendis":2962,"gen":2963,"Ġir":2964,"En":2965,"Ġnok":2966,"Ġeksik":2967,"ras":2968,"aÄŁÄ±t":2969,"ĠbaÄŁÄ±m":2970,"mÄ±yor":2971,"ons":2972,"Ġkarak":2973,"ĠBÃ¶yle":2974,"ĠSosyal":2975,"Ġdeniz":2976,"edek":2977,"larÄ±m":2978,"rol":2979,"ĠÃ§erÃ§ev":2980,"ĠdÃ¶rt":2981,"Ġdolar":2982,"Ðµ":2983,"ĠTÃ¼m":2984,"ĠCumhuriyet":2985,"abil":2986,"veriÅŁ":2987,"ĠdÃ¶nemde":2988,"eksiyon":2989,"uzey":2990,"ÄŁust":2991,"Ġadres":2992,"Ġboyut":2993,"ĠyapÄ±yor":2994,"ĠoÄŁ":2995,"istik":2996,"Ġmutlu":2997,"ersiz":2998,"ĠakÄ±l":2999,"ĠsÃ¼rec":3000,"ĠgerÃ§ekten":3001,"Ġdek":3002,"ilendir":3003,"likleri":3004,"ĠGeÃ§":3005,"ĠmÃ¼zik":3006,"tiÄŁimiz":3007,"hat":3008,"Ġaraya":3009,"Ġyeterli":3010,"lamaya":3011,"ĠaslÄ±nda":3012,"ĠkuÅŁ":3013,"rada":3014,"Ġidar":3015,"Ġsonuc":3016,"ĠAtatÃ¼rk":3017,"gar":3018,"Ġbi":3019,"masÄ±ndan":3020,"Ġmilyar":3021,"Ġsavun":3022,"ĠMan":3023,"aket":3024,"ĠaltÄ±na":3025,"Ä±mÄ±zÄ±n":3026,"ĠgÃ¶tÃ¼r":3027,"Ġproblem":3028,"Ġuyar":3029,"Ġtarif":3030,"ĠAÅŁ":3031,"ĠilaÃ§":3032,"amet":3033,"ÄŁustos":3034,"ĠdÃ¼nyanÄ±n":3035,"yas":3036,"Ġhatta":3037,"sta":3038,"ĠgÃ¼nde":3039,"ĠHaber":3040,"emen":3041,"ĠÃ¶nceki":3042,"ht":3043,"ĠyaÅŁayan":3044,"ĠadlÄ±":3045,"ĠinsanlarÄ±n":3046,"ĠbaÅŁÄ±na":3047,"Ġvermek":3048,"alarÄ±nÄ±n":3049,"Ġyana":3050,"ESÄ°":3051,"dÄ±ÄŁÄ±m":3052,"lev":3053,"ĠsayÄ±sÄ±":3054,"ĠiÃ§ine":3055,"ĠAhmet":3056,"rek":3057,"ĠbeÅŁ":3058,"ĠFakÃ¼lt":3059,"ĠSar":3060,"Ġteklif":3061,"Ġonlar":3062,"ĠAÄŁ":3063,"Ä°T":3064,"fi":3065,"ĠyarÄ±ÅŁ":3066,"Ä°K":3067,"ĠeÄŁlen":3068,"izik":3069,"ĠSal":3070,"aliz":3071,"anan":3072,"ĠAlt":3073,"Ġarada":3074,"Ð°":3075,"Ġemek":3076,"ult":3077,"Ġdost":3078,"Ġdurumunda":3079,"Ġaray":3080,"Ġedilmesi":3081,"Ġyetk":3082,"Ġalma":3083,"Ġmedya":3084,"Ã¼ph":3085,"Ġderec":3086,"Ã°":3087,"Ä°L":3088,"Ġmerak":3089,"ĠdÃ¼ÅŁÃ¼k":3090,"Ġmerkezi":3091,"Ä±sÄ±nÄ±n":3092,"Ġmekan":3093,"elidir":3094,"aÄŁa":3095,"har":3096,"Ä±mÄ±zda":3097,"gili":3098,"ĠiÃ§eri":3099,"ĠÄ°slam":3100,"ku":3101,"Ġdu":3102,"Ġtarz":3103,"Ġesas":3104,"Ġettik":3105,"ĠÃ¼cretsiz":3106,"ĠÃ§arp":3107,"geÃ§":3108,"nak":3109,"ĠAralÄ±k":3110,"Ġyazar":3111,"ĠBul":3112,"zu":3113,"Ġ2013":3114,"Ġ28":3115,"Ġkadro":3116,"ĠuluslararasÄ±":3117,"ĠayÄ±nda":3118,"acaktÄ±r":3119,"siye":3120,"ĠalanÄ±nda":3121,"yonel":3122,"Ġbuna":3123,"ĠsÃ¶ylem":3124,"ĠtartÄ±ÅŁ":3125,"ĠYak":3126,"rin":3127,"Ġzengin":3128,"cil":3129,"zÄ±m":3130,"ĠmÃ¼cadel":3131,"mayÄ±n":3132,"ĠYÃ¶net":3133,"ĠFakat":3134,"Ġimz":3135,"ĠKullan":3136,"adÄ±ÄŁÄ±":3137,"Ġyolu":3138,"ĠMÃ¼dÃ¼rÃ¼":3139,"Ġbulunuyor":3140,"Ġescort":3141,"ĠDerneÄŁi":3142,"cÄ±lar":3143,"ĠsoÄŁ":3144,"taki":3145,"atÃ¶r":3146,"lenme":3147,"Ġnef":3148,"ĠÃ¶lÃ¼m":3149,"23":3150,"ES":3151,"Ġdoktor":3152,"Ġnakl":3153,"Ġesn":3154,"itimi":3155,"ĠKaz":3156,"lisi":3157,"Ġum":3158,"lanmasÄ±":3159,"16":3160,"ĠolmuÅŁ":3161,"Ġediyorum":3162,"ĠSÃ¼r":3163,"ĠyapÄ±lÄ±r":3164,"ĠYani":3165,"Ġayar":3166,"ĠYer":3167,"14":3168,"ĠdaÄŁ":3169,"neÄŁin":3170,"lenmiÅŁ":3171,"Ġfak":3172,"ebilecek":3173,"Ġform":3174,"ĠmÃ¼cadele":3175,"fesyonel":3176,"ĠDers":3177,"Ġtrans":3178,"Ġpersonel":3179,"Ġ40":3180,"Ġmin":3181,"tandart":3182,"adÄ±k":3183,"ĠÃ¶dÃ¼l":3184,"Ġmutlaka":3185,"lamaz":3186,"Ġperforman":3187,"ĠVE":3188,"day":3189,"ĠaraÅŁtÄ±rma":3190,"ratik":3191,"lenir":3192,"ĠyapÄ±lmasÄ±":3193,"ĠgiriÅŁim":3194,"Ġolun":3195,"niyet":3196,"ĠFir":3197,"anka":3198,"Ġsitesi":3199,"Ġmotor":3200,"sim":3201,"25":3202,"ĠÃ§at":3203,"Ġdosy":3204,"ĠbaÅŁlan":3205,"âĢĺ":3206,"Ġdile":3207,"ĠKÄ±r":3208,"par":3209,"ĠDemir":3210,"ĠtoplantÄ±":3211,"ĠdÃ¼ÅŁÃ¼nc":3212,"Ġpan":3213,"Ġileri":3214,"Ġsabah":3215,"Ġbahs":3216,"yÄ±l":3217,"Ã¶ÄŁr":3218,"uc":3219,"ĠBirliÄŁi":3220,"iddet":3221,"ĠGazet":3222,"Ġdevr":3223,"ĠÃ¶ÄŁrenciler":3224,"ĠsaÄŁlamak":3225,"ton":3226,"ĠalÄ±r":3227,"lima":3228,"Ġmobil":3229,"Ġ27":3230,"ĠDÃ¶n":3231,"bur":3232,"seniz":3233,"ĠSam":3234,"acaÄŁÄ±z":3235,"ĠOsmanlÄ±":3236,"Ã¼lÃ¼":3237,"Ġbirey":3238,"Ġnormal":3239,"Ġyapma":3240,"Ã¢r":3241,"ke":3242,"Ġdeneyim":3243,"ĠateÅŁ":3244,"ĠbaÅŁÄ±nda":3245,"hi":3246,"ĠÃ§evir":3247,"ĠmÃ¼k":3248,"ete":3249,"Ġmahal":3250,"unlarÄ±":3251,"Ġhayal":3252,"Ġzev":3253,"ullah":3254,"ĠsaÄŁlar":3255,"teki":3256,"Ġetkili":3257,"Ã¼ny":3258,"ĠfiyatlarÄ±":3259,"ĠÃ§ocuÄŁ":3260,"iÅŁleri":3261,"ĠbaÅŁkan":3262,"urum":3263,"ĠBaÄŁ":3264,"Ġresmi":3265,"esiz":3266,"Ġara":3267,"ĠartÄ±ÅŁ":3268,"ĠAÄŁustos":3269,"ÃľR":3270,"Ġ&":3271,"Ġtest":3272,"Ġkendisine":3273,"Ġnokta":3274,"miyor":3275,"Ġelektrik":3276,"eceÄŁini":3277,"ĠseÃ§enek":3278,"ĠÃ¶nÃ¼nde":3279,"iÃ§ek":3280,"Ġdakik":3281,"Ä°stanbul":3282,"Ġnot":3283,"ĠSt":3284,"Ġbeyaz":3285,"ĠAlan":3286,"Ġberi":3287,"Ġenerji":3288,"ĠSaÄŁlÄ±k":3289,"ĠdÃ¶k":3290,"ĠÃ§alÄ±ÅŁmalarÄ±":3291,"Ġsefer":3292,"Ġpoz":3293,"ĠSanat":3294,"Ġ2012":3295,"ĠPol":3296,"iyim":3297,"Ġkural":3298,"pek":3299,"Ġre":3300,"Ġcil":3301,"Ġkredi":3302,"ðŁ":3303,"elerden":3304,"Ġgerekmektedir":3305,"Ġalanda":3306,"Ġoperasyon":3307,"Ġyandan":3308,"iydi":3309,"ĠTÃ¼rkÃ§e":3310,"oman":3311,"Ġtedavi":3312,"Ġ26":3313,"ronik":3314,"Ġyada":3315,"Ġonay":3316,"ĠDÄ±ÅŁ":3317,"ĠayÄ±r":3318,"evizyon":3319,"yen":3320,"ĠsonrasÄ±nda":3321,"ĠSuriye":3322,"dÄ±ÄŁÄ±nÄ±z":3323,"edeki":3324,"form":3325,"ĠsayÄ±da":3326,"ĠFilm":3327,"alÄ±ÄŁ":3328,"ĠÄ°ÅŁte":3329,"Her":3330,"eyn":3331,"Ġbal":3332,"ĠdeÄŁerli":3333,"AP":3334,"ĠyazÄ±lÄ±":3335,"esindeki":3336,"Ġhalde":3337,"ĠHalk":3338,"Ġbizi":3339,"Ġsiyasi":3340,"ulmasÄ±":3341,"ĠdeÄŁiÅŁiklik":3342,"ediy":3343,"meniz":3344,"dasÄ±":3345,"ĠfÄ±rsat":3346,"Ġdefa":3347,"ĠhÃ¢":3348,"Ġalacak":3349,"Ġyararlan":3350,"24":3351,"yal":3352,"mÄ±zÄ±":3353,"Ġyeri":3354,"ED":3355,"ĠÃ§al":3356,"alim":3357,"bakan":3358,"Ã¼mÃ¼zde":3359,"Ġdoldur":3360,"ebileceÄŁ":3361,"ĠTeknik":3362,"ĠKÄ±":3363,"Ġuc":3364,"ndan":3365,"ĠkararÄ±":3366,"ĠÃ¶zgÃ¼r":3367,"Ġnes":3368,"Ġnerede":3369,"Ġcep":3370,"Ġproje":3371,"ĠiÅŁÃ§":3372,"mekte":3373,"Ġgay":3374,"ĠsÃ¶yley":3375,"Ġrol":3376,"Ġarama":3377,"Ġtehlik":3378,"ĠBank":3379,"ĠX":3380,"Ã¼yle":3381,"ĠDair":3382,"Ġrisk":3383,"abet":3384,"ipar":3385,"ĠFakÃ¼ltesi":3386,"ĠKadÄ±n":3387,"enÃ¼z":3388,"eliÄŁ":3389,"17":3390,"Ġbelirten":3391,"Ġdolu":3392,"ĠtaÅŁÄ±ma":3393,"ĠaylÄ±k":3394,"Ġsene":3395,"ĠMÃ¼z":3396,"ĠKemal":3397,"ĠKam":3398,"ĠÃĸzellikle":3399,"ĠolmadÄ±ÄŁÄ±":3400,"Ġkanal":3401,"ĠÃ¼nlÃ¼":3402,"Ġ29":3403,"ĠYal":3404,"Ä±za":3405,"asÄ±yla":3406,"ĠKim":3407,"Ġbed":3408,"best":3409,"ĠsaÄŁlÄ±klÄ±":3410,"ĠgerektiÄŁini":3411,"ĠettiÄŁ":3412,"ĠRusya":3413,"2017":3414,"larÄ±nÄ±zÄ±":3415,"ĠolmadÄ±ÄŁÄ±nÄ±":3416,"nam":3417,"Ġmadd":3418,"Ã¼per":3419,"lediÄŁi":3420,"laÅŁtÄ±":3421,"Ġilgi":3422,"umsuz":3423,"ĠAraÅŁtÄ±r":3424,"Ġbilgileri":3425,"ĠgÃ¶steren":3426,"ĠDiÄŁer":3427,"ansÄ±z":3428,"ĠarasÄ±":3429,"say":3430,"rÃ¼b":3431,"uzur":3432,"Ġtas":3433,"ĠyayÄ±m":3434,"Ġderin":3435,"Ġlira":3436,"Ġhikay":3437,"ĠSor":3438,"ĠonlarÄ±n":3439,"Ä±lmaz":3440,"Ġdavet":3441,"Ġfon":3442,"sÄ±zlÄ±k":3443,"bay":3444,"Ġmar":3445,"Ġtabi":3446,"ĠTaÅŁ":3447,"madÄ±":3448,"ultan":3449,"13":3450,"tak":3451,"ger":3452,"orn":3453,"ĠKÃ¶":3454,"ĠyerleÅŁ":3455,"ĠhazÄ±rlan":3456,"ĠbeÄŁen":3457,"Ġbelki":3458,"Ġticaret":3459,"alarÄ±na":3460,"Ġdef":3461,"Ã¼tfen":3462,"Ġbenzer":3463,"Ġoto":3464,"Ġbitir":3465,"ĠFat":3466,"Ġetkinlik":3467,"uklu":3468,"ĠsayÄ±":3469,"ĠÅŁeyler":3470,"ĠalanÄ±":3471,"lardÄ±":3472,"Ġgol":3473,"eyle":3474,"ĠPart":3475,"Ġreklam":3476,"ĠMÃ¼slÃ¼m":3477,"ĠiÃ§i":3478,"ĠÅŀubat":3479,"ĠPer":3480,"ses":3481,"gÃ¶r":3482,"Son":3483,"ĠtaÅŁÄ±":3484,"ĠyaÅŁanan":3485,"itesi":3486,"ĠonlarÄ±":3487,"Ġsem":3488,"tepe":3489,"Ġyaparak":3490,"Ġeg":3491,"ĠyaÅŁÄ±nda":3492,"liÄŁinde":3493,"book":3494,"Ġkonum":3495,"ĠCHP":3496,"Ġkop":3497,"tern":3498,"eceÄŁiz":3499,"Ġbank":3500,"ĠiÅŁi":3501,"ĠyazÄ±lÄ±m":3502,"atej":3503,"Ä±lmÄ±ÅŁtÄ±r":3504,"ĠgÃ¶rÃ¼nt":3505,"Ġeylem":3506,"ĠAynÄ±":3507,"Ġkayde":3508,"Ġeve":3509,"Kar":3510,"Ġbat":3511,"Ġalarak":3512,"layÄ±n":3513,"daÄŁ":3514,"IM":3515,"Ġheyec":3516,"Ġkok":3517,"Ġyapacak":3518,"tÄ±sÄ±":3519,"ĠsÄ±rada":3520,"onya":3521,"ĠsaÄŁlayan":3522,"ĠFran":3523,"uyorum":3524,"ĠTes":3525,"ĠTicaret":3526,"ĠyavaÅŁ":3527,"latform":3528,"ĠsÄ±kÄ±ntÄ±":3529,"Ġ?":3530,"Ġhaft":3531,"ia":3532,"irler":3533,"dal":3534,"ĠCumhurbaÅŁkanÄ±":3535,"ĠOrta":3536,"eÅŁik":3537,"IR":3538,"Ġtakdir":3539,"Ġceza":3540,"ĠmÃ¼da":3541,"asÄ±ndan":3542,"Ġuygulamalar":3543,"ĠÃ§ab":3544,"Ġazal":3545,"Ġifad":3546,"ĠHakk":3547,"ene":3548,"imar":3549,"Ä±nma":3550,"ĠbaÅŁta":3551,"Ġpo":3552,"Ġdel":3553,"ĠdÄ±ÅŁÄ±":3554,"Ġoyunu":3555,"dikleri":3556,"ĠMahall":3557,"duÄŁunu":3558,"Ġsoy":3559,"ĠSat":3560,"ĠgÃ¶rÃ¼ntÃ¼":3561,"ĠHastan":3562,"ĠAntalya":3563,"ĠKend":3564,"Ġkarakter":3565,"ĠyukarÄ±":3566,"ĠsÃ¼t":3567,"Ġdemok":3568,"ahim":3569,"Ġveriyor":3570,"err":3571,"ĠBilg":3572,"ĠlazÄ±m":3573,"Ġgide":3574,"artesi":3575,"ĠAÃ§Ä±k":3576,"ĠSah":3577,"Ġettir":3578,"ĠkeÅŁ":3579,"Ã¢h":3580,"brÄ±s":3581,"ivil":3582,"ediÄŁini":3583,"ĠÅŁeyi":3584,"ĠTay":3585,"Ġlider":3586,"ĠÃ¼rÃ¼nleri":3587,"Ġtemsilc":3588,"ĠÃ¢":3589,"Ġhala":3590,"ĠFa":3591,"lÄ±ÄŁÄ±n":3592,"Ġtaleb":3593,"ĠAra":3594,"Ġizley":3595,"Ġotom":3596,"ildiÄŁ":3597,"ĠeÄŁer":3598,"Ġsel":3599,"Ã¶ÄŁretim":3600,"ĠÃ¶ÄŁrenci":3601,"ĠÃ¶ÄŁ":3602,"ĠTan":3603,"Ġkullanarak":3604,"inal":3605,"Ġdam":3606,"ĠSeÃ§":3607,"abz":3608,"mÃ¼r":3609,"Ä±larak":3610,"diler":3611,"Ġkategor":3612,"ĠÃĩin":3613,"Ġolursa":3614,"ĠhÃ¼c":3615,"Ġpas":3616,"ĠedilmiÅŁ":3617,"ulur":3618,"lasyon":3619,"ekim":3620,"kenin":3621,"gula":3622,"Ġsap":3623,"sas":3624,"ĠyapmÄ±ÅŁ":3625,"ĠyerleÅŁtir":3626,"estiv":3627,"Ġ=":3628,"ĠBugÃ¼n":3629,"uyoruz":3630,"ex":3631,"lÄ±ÄŁa":3632,"miÅŁti":3633,"ĠÃ¶den":3634,"haba":3635,"ĠSayÄ±n":3636,"Ã½n":3637,"ĠMilletvekili":3638,".,":3639,"Ġbelirtilen":3640,"Ġzorun":3641,"Ġmec":3642,"ogle":3643,"lÄ±klarÄ±":3644,"Ġduyur":3645,"liÄŁe":3646,"ĠkÃ¼r":3647,"ĠolmuÅŁtur":3648,"Ġneler":3649,"Ġolmas":3650,"Ġduvar":3651,"Ġservisi":3652,"ĠtecrÃ¼b":3653,"ĠÅŁiddet":3654,"Ġhayata":3655,"sine":3656,"ilme":3657,"80":3658,"ĠdÃ¼zenlem":3659,"anya":3660,"Ãĸz":3661,"ĠGÃ¼l":3662,"ĠmÃ¼dÃ¼r":3663,"ĠYet":3664,"ĠÃĩev":3665,"Ġkorun":3666,"Ä±lÄ±ÅŁ":3667,"larÄ±mÄ±zÄ±n":3668,"Ġtatil":3669,"âĢ¦]":3670,"ĠaÄŁr":3671,"ĠAlmanya":3672,"Er":3673,"lanma":3674,"endi":3675,"ilebilir":3676,"60":3677,"ĠbaÅŁlar":3678,"ĠÃľrÃ¼n":3679,"Ġfil":3680,"Ġediyoruz":3681,"allah":3682,"ĠtaÅŁÄ±y":3683,"ĠdÃ¼ÄŁ":3684,"Ġkavram":3685,"ĠkarÅŁÄ±sÄ±nda":3686,"ĠgÃ¶rmek":3687,"rail":3688,"Â´":3689,"ediler":3690,"ĠbuluÅŁ":3691,"ĠLig":3692,"Ġbirisi":3693,"ĠgÃ¼c":3694,"ĠgÃ¶rÃ¼yor":3695,"racat":3696,"ĠCan":3697,"ĠprogramÄ±":3698,"ĠÃ¶deme":3699,"dro":3700,"ĠUluslararasÄ±":3701,"Ġmetin":3702,"Ġnedir":3703,"ĠdÃ¶neminde":3704,"Ġetmektedir":3705,"son":3706,"Ġbebek":3707,"rem":3708,"tiler":3709,"spor":3710,"ĠDÃ¼z":3711,"ĠarttÄ±r":3712,"Ġprofesyonel":3713,"Ġsahiptir":3714,"lerinizi":3715,"ĠHan":3716,"ĠgÃ¼l":3717,"Ġ+":3718,"ĠsaldÄ±rÄ±":3719,"ÃĦ":3720,"ĠiÅŁe":3721,"ĠpiÅŁ":3722,"elerinden":3723,"Ġted":3724,"Ã¼ÅŁtÃ¼":3725,"Ġbol":3726,"ÄŁer":3727,"Ġolmaya":3728,"Ġhafif":3729,"liÄŁin":3730,"oogle":3731,"ĠKurum":3732,"mada":3733,"abiliyor":3734,"lÄ±klar":3735,"sinin":3736,"Ġsonucunda":3737,"ĠEski":3738,"Ġtavsiye":3739,"tere":3740,"ze":3741,"uzu":3742,"ãģĤãģĤãģĤãģĤ":3743,"Bur":3744,"Ġlez":3745,"Ġkimse":3746,"ĠaÅŁaÄŁÄ±daki":3747,"yap":3748,"ĠServ":3749,"dat":3750,"Ġzam":3751,"ĠdiÅŁ":3752,"her":3753,"ĠCam":3754,"Ġhuzur":3755,"Ġkuvvet":3756,"pp":3757,"Ġzevk":3758,"ĠGÃ¶k":3759,"dÃ¼m":3760,"Mer":3761,"ink":3762,"Ġyerinde":3763,"Ġikti":3764,"ĠborÃ§":3765,"Ġta":3766,"keri":3767,"ĠhayÄ±r":3768,"elt":3769,"elerle":3770,"ayla":3771,"Ġihtiyac":3772,"Ġisimli":3773,"Ġlisans":3774,"eng":3775,"ĠGÃ¶":3776,"ĠyÄ±llarda":3777,"ilim":3778,"lanÄ±r":3779,"Ġvb":3780,"Ġtahmin":3781,"Ġaile":3782,"ĠyÃ¶netic":3783,"Ġresim":3784,"Ġhap":3785,"omet":3786,"Ġgaz":3787,"ĠgÃ¶ren":3788,"ĠEÅŁ":3789,"Ġ[âĢ¦]":3790,"Ġstandart":3791,"dit":3792,"Ġederim":3793,"ĠdÃ¼nyada":3794,"ĠgÃ¼neÅŁ":3795,"Ġolm":3796,"Biz":3797,"Ġnamaz":3798,"ĠaÃ§Ä±klamada":3799,"sini":3800,"Ġelem":3801,"emmel":3802,"ĠtaÅŁÄ±n":3803,"Ġkesinlikle":3804,"ĠMut":3805,"iyah":3806,"lamasÄ±":3807,"Ġ:)":3808,"ĠeleÅŁtir":3809,"Ġkamer":3810,"adi":3811,"ĠyÄ±ldÄ±r":3812,"Ġkurtar":3813,"Ġtutar":3814,"cilik":3815,"ĠGazi":3816,"ĠhenÃ¼z":3817,"ĠnÃ¼f":3818,"iyatro":3819,"Ġduygu":3820,"Ġverilm":3821,"ĠbaÄŁlantÄ±":3822,"ĠYardÄ±mcÄ±sÄ±":3823,"Ġbundan":3824,"Ġbirinci":3825,"enerbah":3826,"ĠÃ¶nÃ¼ne":3827,"Ġokuy":3828,"ĠAydÄ±n":3829,"ĠalÄ±ÅŁveriÅŁ":3830,"diÄŁimiz":3831,"ĠaydÄ±n":3832,"Ġkendine":3833,"ĠKanun":3834,"mail":3835,"Ã§esi":3836,"abilmek":3837,"emizin":3838,"ĠmÃ¼ÅŁteri":3839,"ata":3840,"ĠtÃ¼rk":3841,"eyiz":3842,"Ġanne":3843,"Ġkilo":3844,"ĠKÄ±z":3845,"UN":3846,"ĠDav":3847,"Ak":3848,"Ä±yordu":3849,"ĠYayÄ±nlarÄ±":3850,"ork":3851,"Ġmodern":3852,"Ġgal":3853,"ĠÅŁÃ¼ph":3854,"Ġkeyif":3855,"ĠÃ¼ye":3856,"dikten":3857,"Ġolumsuz":3858,"ĠhayatÄ±nÄ±":3859,"OS":3860,"oto":3861,"aca":3862,"erler":3863,"Ġhisset":3864,"ĠÅŁiir":3865,"ĠistediÄŁiniz":3866,"ĠÅŁik":3867,"undaki":3868,"ĠBursa":3869,"ĠkazandÄ±r":3870,"tp":3871,"ĠmÃ¼dahal":3872,"Ġhizmetleri":3873,"leÅŁme":3874,"Ġday":3875,"Ã§ak":3876,"ĠÅŀimdi":3877,"umak":3878,"ipariÅŁ":3879,"ĠdavranÄ±ÅŁ":3880,"are":3881,"ĠiÃ§erik":3882,"laÅŁma":3883,"Ã¼stÃ¼":3884,"ÅŁtÄ±r":3885,"Ġ2011":3886,"ĠyapÄ±ldÄ±":3887,"ĠyapÄ±m":3888,"Ġhesab":3889,"ĠaltÄ±":3890,"daÅŁ":3891,"rum":3892,"ekil":3893,"Ġsonraki":3894,"Ġdemek":3895,"ĠvazgeÃ§":3896,"Ġarac":3897,"Ġbunlar":3898,"ĠGÃ¶z":3899,"ĠalmÄ±ÅŁ":3900,"ĠsÃ¼resi":3901,"izasyon":3902,"alÄ±ÄŁÄ±":3903,"ĠedeceÄŁ":3904,"ĠAmerika":3905,"ĠBal":3906,"Ä°Y":3907,"ĠNo":3908,"liler":3909,"ise":3910,"Ġanlamda":3911,"ledik":3912,"ĠsÃ¼rede":3913,"Ġonlara":3914,"ĠBaÅŁkanlÄ±ÄŁÄ±":3915,"bal":3916,"Ġsert":3917,"ĠmeÅŁ":3918,"zet":3919,"ĠÃ¶ÄŁretim":3920,"atur":3921,"Ġtaz":3922,"Ġsokak":3923,"ĠkÄ±l":3924,"GÃ¼n":3925,"ĠÄ°lÃ§e":3926,"ĠalÄ±p":3927,"ĠyetiÅŁtir":3928,"orta":3929,"Ã¼ndeki":3930,"Ġmesel":3931,"icari":3932,"ĠSavaÅŁ":3933,"Ġbasit":3934,"Ġemin":3935,"ĠinsanÄ±n":3936,"ore":3937,"Ġpsik":3938,"diÄŁini":3939,"ĠÃ§ap":3940,"Ġ60":3941,"tis":3942,"Ġib":3943,"ĠÅŁarkÄ±":3944,"Ġyoksa":3945,"Ġfizik":3946,"KK":3947,"Ġod":3948,"arÄ±m":3949,"Ġyerel":3950,"ĠMod":3951,"ĠkiÅŁisel":3952,"raman":3953,"to":3954,"Ġlim":3955,"Ġfikir":3956,"ezi":3957,"ĠVak":3958,"mur":3959,"gulama":3960,"40":3961,"ĠacÄ±":3962,"Ġsona":3963,"ersin":3964,"Ġyolc":3965,"ĠKitap":3966,"oca":3967,"ĠÃľy":3968,"ĠKÃ¶y":3969,"ladÄ±ÄŁÄ±":3970,"ĠÄ°yi":3971,"Ġap":3972,"ĠiÅŁbir":3973,"Ġbelirterek":3974,"co":3975,